{
  "AboutBtnAbout": "Saiba mais sobre",
  "AboutCondut": "Codigo de Conduta",
  "AboutHeader": "Experiência e atualização para oferecer ao mercado as melhores\n            soluções logísticas.",
  "AboutText": "A experiência da Tito em inúmeros casos demonstra que a mudança de processos traz resultados maiores e mais consistentes para o Opex, e na maioria das vezes impactam positivamente na qualidade. Os prazos são reduzidos, o tempo gasto pelos profissionais na gestão é diminuído, fretes caem não pela negociação, mas também pela gestão. Essa é a nova proposta da Tito para o mercado, com o conceito de Smart Modal Logistics: Combinar 84 anos de experiência acumulada sob a mesma gestão, em diferentes disciplinas, englobando operações logísticas em todos os modais, gestão aduaneira, além de ferramentas de TI para rastreabilidade e análise de processos. Uma proposição que vem ao encontro do que o mercado busca.",
  "AboutTitle": "SOBRE A TITO SMART MODAL LOGISTICS",
  "BtnEnviar": "Enviar",
  "CarroselFirstSlide": "Um dos grandes objetivos de qualquer operação logística é a redução de custos. Porém simplesmente cortar custos buscando preço nos BIDs, traz impacto direto na qualidade.",
  "CarroselSecondSlide": "se por um lado os importadores e exportadores precisam cortar gastos, por outro é igualmente essencial que se tornem mais competitivos. E isso implica em atingir a máxima qualidade.",
  "CarroselThirdSlide": "solução reside em reduzir custo sim, mas de modo inteligente. Neste sentido, o impacto de uma gestão integrada e otimizada é muito maior do que simplesmente negociar preço.",
  "Contact": "Contato",
  "ContactAddress": "Endereço",
  "ContactMessage": "Mensagem",
  "ContactName": "Nome",
  "ContactPhone": "Celular",
  "CustomsManagementCard": "A Tito oferece suporte jurídico em Direito Aduaneiro, agilizando operações comerciais globalmente. Sua equipe participa ativamente de entidades do comércio internacional, garantindo eficiência em vários setores de mercado.",
  "CustomsManagementSolution": "Gestão Aduaneira",
  "DOLARPTAX": "DOLAR PTAX EM:",
  "DrawbackCard": "O Drawback é crucial para exportações, com modalidades como Suspensão, Isenção e Restituição de Tributos sobre insumos importados. Investimos em sistemas e ferramentas para agilizar o processo, reduzindo custos e melhorando a cadeia de exportação.",
  "FeatureFooter": "A COMPETÊNCIA NA MEDIDA CERTA PARA SEU PROJETO.",
  "FeaturesHighway": "RODOVIÁRIO",
  "FeaturesHighwayCard": "Transporte Rodoviário Internacional Tito Smart Modal Logistics. A expertise e a segurança que sua operação precisa.",
  "FeaturesPlane": "VOOS",
  "FeaturesPlaneCard": "O Transporte Aéreo Internacional da Tito, combina o melhor tempo para sua operação. ",
  "FeaturesTime": "TEMPO",
  "FeaturesTimeCard": "Redução de tempo de cargas paradas Esta funcionalidade permite uma otimização no tempo de espera durante cargas, resultando em maior eficiência operacional.",
  "FeaturesVessel": "EMBARCAÇÃO",
  "FeaturesVesselCard": "A Tito oferece soluções no modal marítimo, seja de forma pontual até integrações com múltiplas ferramentas e outros modais. ",
  "FeatureText": "NÓS OFERECEMOS SOLUÇÕES RAPIDAS E PODEROSAS PARA TRANSPORTE",
  "GlobalViewAbout": "O GlobalView fornece aos clientes e operadores dados de status em\n                      tempo real de seus processos no Mapa. O aplicativo fornece uma visão\n                      geral integrada de despacho, logística nos mais diversos modais,\n                      sendo eles aéreo, marítimo e rodoviário, incluindo ETA, ETD,\n                      documentos dentre outras funcionalidades.\"",
  "GlobalViewDashboardAbout": " Em nosso dashboard, você encontra uma análise completa dos processos logísticos, desde a quantidade\n          de processos em diversos canais e modais até o tempo de trânsito por região. Além disso,\n          oferecemos insights sobre o custo do frete em relação ao valor da mercadoria, impostos pagos\n          e outras despesas. Com essas informações centralizadas e acessíveis, você pode tomar decisões\n          mais estratégicas e eficientes para otimizar suas operações logísticas..",
  "GlobalViewMap": "Mapa",
  "GlobalViewMapAbout": "Com o GlobalView, você pode mergulhar profundamente em cada processo\n           acompanhando cada etapa com precisão e eficiência. Seja um avião cruzando os céus,\n           um navio navegando pelos mares ou um caminhão percorrendo estradas, você terá acesso\n           imediato à sua localização em tempo real. Além disso, você pode visualizar informações vitais,\n           como previsão de chegada, rota atual e até mesmo o porto mais próximo.",
  "GlobalViewPainel": "Painel",
  "GlobalViewPainelAbout": " Nosso painel de controle oferece uma visualização clara do status de cada processo logístico,\n            desde Aguardando Embarque até Faturado, simplificando o acompanhamento de cada etapa. Fornecemos informações\n            cruciais, como o número do processo (IM) e dados sobre embarque, chegada e marcos importantes, facilitando\n            a gestão eficiente dos processos em andamento.\"",
  "GlobalViewProcessos": "Processos",
  "GlobalViewProcessosAbout": "Em nossa página de processos, oferecemos uma visão detalhada e organizada\n            de cada etapa do seu processo logístico. Você encontrará informações essenciais,\n            como modelo de transporte, número do processo, empresa responsável, datas de embarque\n            e chegada, além da situação atual, seja faturado, aguardando embarque ou outro status relevante.\n            Essa abordagem permite um gerenciamento eficiente e informado de suas operações logísticas.",
  "GlobalViewRelatorios": "Relatórios",
  "GlobalViewRelatoriosAbout": "Oferecemos uma solução eficiente de geração automática de relatórios em diversos\n            formatos (Excel, TXT e PDF), garantindo precisão e agilidade. \n            Esses relatórios fornecem insights valiosos sobre desempenho, eficiência e tendências, facilitando\n            tomadas de decisão informadas e estratégicas. Simplificamos\n            o processo de geração e compartilhamento de relatórios,\n            otimizando a gestão logística de ponta a ponta.",
  "HeaderBuyDolar": "COMPRA:",
  "HeaderCertifications": "CERTIFICAÇÕES",
  "HeaderDolar": "DOLAR",
  "HeaderHighValueDolar": "VALOR MAIS ALTO:",
  "HeaderInternationalLogistic": "LOGÍSTICA INTERNACIONAL",
  "HeaderLowValueDolar": "VALOR MAIS BAIXO:",
  "HeaderQuotationDolar": "COTAÇÃO DOLAR",
  "HeaderReport": "DENUNCIA",
  "HeaderSellDolar": "VENDA:",
  "HeaderTools": "FERRAMENTAS",
  "HeaderTraceability": "RASTREABILIDADE",
  "HeaderUnits": "UNIDADES",
  "IncredibleFeatures": "RECURSOS INCRÍVEIS",

  "VolumetricWeightCalculatorTool": "Ferramenta para o cálculo do peso volumétrico",
  "CurrencyConverter": "Conversor Monetário",

  "ReportSelect": "Selecione...",
  "CalculationofVolumetricWeight": "Cálculo do Peso Volumétrico",
  "CustomManagement": "Uma retaguarda composta por advogados especializados em Direito Aduaneiro oferece suporte técnico ou jurídico nos diversos processos para os clientes da Tito. Entre as vantagens que a Tito integra estão: máxima celeridade nas operações; elaboração de pré-custo e custo final do produto no fechamento do embarque; elaboração e controle dos KPI’s; redução no tempo de desembaraço e lead times operacionais; relatórios gerenciais customizados. A TITO é membro atuante, com participação efetiva junto às principais entidades no comércio internacional: Federação Nacional do Despachantes Aduaneiros; Câmara Americana de Comércio Brasil-EUA – AMCHAM; Associação Internacional de Agentes Aduaneiros Privados – ASAPRA; Centro de Despachantes Aduaneiros da República Argentina – CDA; Confederação das Associações dos Agentes Aduaneiros da República Mexicana – CAAAREM; Instituto PROCOMEX; Associação Brasileira de Transportadores Internacionais – ABTI; FECOMÉRCIO; CPN – Cargo Partners Network. A Tito possui profissionais qualificados que tratam cada operação com cuidados específicos, para que os processos sejam geridos em conformidade aos requisitos aduaneiros internacionais. As metodologias de trabalho adotadas buscam organizar e aumentar a eficiência operacional, sempre focando na melhoria continua dos serviços prestados. Aliado a experiência nos principais setores do mercado: automotivo, alimentício, fármaco, químico, embalagens, varejo, entre outros.",

  "PlanningText": "Ao contratar a Tito sua empresa não está contratando um  serviço, ESTÁ CONTRATANDO UM RESULTADO. A Tito é especializada no planejamento de soluções integrando todos os serviços e conhecimento necessários para sucesso de seu embarque em um ÚNICO FORNECEDOR. A Tito combina Gestão Aduaneira, no nível de operações e consultoria legal com ferramentas de Logística Internacional, tanto no âmbito operacional quanto gerenciamento.",

  "PlanningObj": "Os objetivos dos planos da Tito para seus clientes são:",

  "PlanningItem1": "Redução de multas",
  "PlanningItem2": "Redução de tempo de cargas paradas",
  "PlanningItem3": "Maior visibilidade da operação",
  "PlanningItem4": "Redução dos custos totais e ganhos operacionais",
  "PlanningItem5": "Melhores alternativas em contingência paradas",
  "PlanningItem6": "Efetivação de Ex-tarifários e Recuperação de Impostos Pagos",
  "PlanningItem7": "Defesas de Multas",
  "PlanningItem8": "Regimes de Origem",
  "PlanningItem9": "Maior visibilidade da operação",
  "PlanningItem10": "Redução de multas",
  "PlanningItem11": "Redução de tempo de cargas paradas",
  "PlanningItem12": "Maior visibilidade da operação",
  "PlanningItem13": "Redução dos custos totais e ganhos operacionais",
  "PlanningItem14": "Melhores alternativas em contingência paradas",
  "PlanningItem15": "Efetivação de Ex-tarifários e Recuperação de Impostos Pagos",
  "PlanningItem16": "Defesas de Multas",
  "PlanningItem17": "Regimes de Origem",
  "PlanningItem18": "Maior visibilidade da operação",

  "Drawback": "O Drawback, sendo um dos maiores incentivos fiscais destinado a estimular as exportações, atualmente se apresenta nas seguintes modalidades: Drawback Integrado Suspensão, Integrado Isenção e Restituição dos Tributos; consiste na eliminação ou suspensão dos tributos incidentes sobre os insumos importados para emprego no produto a ser exportado. E com o intuito de usufruirmos da melhor forma desse benefício e sendo o cliente nosso maior parceiro, buscamos sempre contribuir no processo como um todo, viabilizando melhorias em toda a cadeia, efetuando análise crítica e identificando oportunidades com foco na redução de custos. Analisando esta necessidade do mercado, a Tito investiu fortemente no desenvolvimento do sistema informatizado para ganhar robustez e segurança no impute das informações e simultaneamente implementou uma ferramenta de captação dos dados e transmissão em lotes, obtendo dessa forma maior celeridade no pleito do Ato Concessório, em especial para atender a alta demanda do Drawback Isenção Intermediário",

  "DenunciationChannelHeader": "CANAL DE DENÚNCIA",
  "DenunciationChannelAnonymousReporting": "O Canal de Denúncias possibilita que funcionários, parceiros comerciais, clientes e outros interessados no processo, reportem fatos, denúncias e sugestões, de forma anônima, bem como permite que a Administração da empresa tenha conhecimento de fatos, investigue e previna condutas antiéticas que não estejam de acordo com os valores expressados em seu Código de Conduta.",
  "DenunciationChannelHowToSendReport": "Enviando a denúncia",
  "DenunciationChannelAuditorCompany": "De forma a garantir comunicação com sigilo, a empresa contratou a empresa de auditoria MGI, para recebimento, análise e encaminhamento dos relatos recebidos, de forma independente.",
  "DenunciationChannelAuditAnalysis": "A empresa de auditoria analisará os relatos, realizando devidas análises e investigações, reportando à Diretoria e Conselho da empresa, para encaminhamento conforme seu Código de Conduta.",
  "DenunciationChannelSecurity": "Segurança",
  "DenunciationRegisterRelat": "Registre seu relato",
  "DenunciationChannelRegisterYourReport": "REGISTRE SEU RELATO",

  "SmartmodalLogisticsText": "O conceito de Logística Inteligente também está fortemente baseado em alta tecnologia. Uma poderosa intranet, com um sistema 'back to office', garante a sincronização entre os clientes regionais da cadeia de suprimentos logísticos. Já sua Extranet permite que cada cliente possa ter estações de trabalho para interação ou acompanhamento de operações. Esta plataforma oferece rastreabilidade, transparência e inteligência para planejamento e rápida tomada de decisão. O sistema de Gestão de Processos da Bysoft nos módulos i Broker Import, i Broker export e i Drawback, possibilita interface com sistemas Easy, Software, entre outros sistemas de nossos clientes.",
  "WebTrackingTitoText1": "A partir do Rastreamento Web Tito:",
  "WebTrackingTitoText2": "Maior visibilidade em todas as etapas do processo;",
  "WebTrackingTitoText3": "Relatórios gerenciais de acordo com a necessidade de cada operação;",
  "WebTrackingTitoText4": "Documentos relativos às operações no sistema.",

  "TitoUnitsText": "A Tito é membro da Cargo Partners Network, uma rede mundial de agentes de carga e operadores logísticos. A CPN tem mais de 100 membros espalhados em todos os continentes, capacitando a Tito a oferecer a seus clientes serviços em qualquer parte do mundo, através de agentes credenciados.",

  "InternationalLogisticTraceabilityCard": "O conceito de Logística Inteligente, também está fortemente baseado em alta tecnologia. Uma poderosa intranet, com um sistema 'back to office', garante a sincronização entre os clientes regionais da cadeia de suprimentos logísticos. Já a sua Extranet permite que cada cliente possa ter estações de trabalho para interação ou acompanhamento de operações. Esta plataforma oferece rastreabilidade, transparência e inteligência para planejamento e rápida tomada de decisão. O sistema de Gestão de Processos da Bysoft nos módulos i Broker Import, i Broker export e i Drawback, possibilita interface com sistemas Easy, Software, entre outros sistemas de nossos clientes.",
  "InternationalLogisticTraceabilityCardItem1": "A partir do Rastreamento Web Tito, nossos clientes têm:",
  "InternationalLogisticTraceabilityCardItem2": "Maior visibilidade em todas as etapas do processo;",
  "InternationalLogisticTraceabilityCardItem3": "Relatórios gerenciais de acordo com a necessidade de cada operação;",
  "InternationalLogisticTraceabilityCardItem4": "Documentos relativos às operações no sistema.",
  "InternationalLogisticTraceabilityCardItem5": "Follow-up diário e relatórios via sistema",

  "InternationalLogisticPlanningCard": "Os objetivos dos planos da Tito para seus clientes são:",
  "InternationalLogisticPlanningCardItem1": "Redução de multas",
  "InternationalLogisticPlanningCardItem2": "Redução do tempo de parada de cargas",
  "InternationalLogisticPlanningCardItem3": "Maior visibilidade operacional",
  "InternationalLogisticPlanningCardItem4": "Redução dos custos totais e ganhos operacionais",
  "InternationalLogisticPlanningCardItem5": "Melhores alternativas de contingência",
  "InternationalLogisticPlanningCardItem6": "Implementação de Ex-tarifas e Recuperação de Impostos Pagos",
  "InternationalLogisticPlanningCardItem7": "Defesa de multas",
  "InternationalLogisticPlanningCardItem8": "Regimes de origem",
  "InternationalLogisticPlanningCardItem9": "Follow-up diário e relatórios via sistema",
  "InternationalLogisticPlanningCardItem10": "Maior visibilidade operacional",
  "InternationalLogisticPlanningCardItem11": "Redução de multas",
  "InternationalLogisticPlanningCardItem12": "Redução do tempo de parada de cargas",
  "InternationalLogisticPlanningCardItem13": "Maior visibilidade operacional",
  "InternationalLogisticPlanningCardItem14": "Redução de multas",
  "InternationalLogisticPlanningCardItem15": "Redução do tempo de parada de cargas",
  "InternationalLogisticPlanningCardItem16": "Follow-up diário e relatórios via sistema",

  "InternationalLogisticProjectCard": "A Competência na medida certa para seu projeto.",
  "InternationalLogisticProjectCardItem1": "Equipe com know-how e dedicada em cargas especiais que planejam todas as etapas do projeto",
  "InternationalLogisticProjectCardItem2": "Estudo de viabilidade do projeto com melhor custo e menor tempo",
  "InternationalLogisticProjectCardItem3": "Acompanhamento físico do embarque na origem, seja através da nossa rede de agentes ou profissionais Tito",
  "InternationalLogisticProjectCardItem4": "Follow-up diário e relatórios via sistema",

  "InternationalLogisticMaritmeCard": "A Tito oferece soluções no modal marítimo, seja de forma pontual\n              até integrações com múltiplas ferramentas e outros modais.",
  "InternationalLogisticMaritmeCardItem1": "Relacionamento com as principais\n                  cias marítimas e NVOCC",
  "InternationalLogisticMaritmeCardItem2": "Tarifas competitivas",
  "InternationalLogisticMaritmeCardItem3": "Embarques Door to Door",
  "InternationalLogisticMaritmeCardItem4": "Embarques FCL",
  "InternationalLogisticMaritmeCardItem5": "Consolidação de carga e rotas\n                  regulares",
  "InternationalLogisticMaritmeCardItem6": "Follow-up diário e relatórios via sistema",
  "InternationalLogisticPlaneCard": "O Transporte Aéreo Internacional da Tito, combina o melhor tempo\n              para sua operação.",
  "InternationalLogisticPlaneCardItem1": "Tarifas competitivas",
  "InternationalLogisticPlaneCardItem2": "Consolidação de cargas e rotas regulares",
  "InternationalLogisticPlaneCardItem3": "Consolidado semanal Miami x\n                  Viracopos",
  "InternationalLogisticPlaneCardItem4": "Follow-up diário via sistema",
  "InternationalLogisticRoadCard": "Transporte Rodoviário Internacional Tito Smart Modal Logistics. A\n              expertise e a segurança que sua operação precisa.",
  "InternationalLogisticRoadCardItem1": "Brasil l Argentina l Chile l\n                  Paraguai l Uruguai",
  "InternationalLogisticRoadCardItem2": "Carga Consolidada e Full: Geral e Química",
  "InternationalLogisticRoadCardItem3": "Rumos Sul e Norte",
  "InternationalLogisticRoadCardItem4": "Carga Geral e Química",
  "InternationalLogisticRoadCardItem5": "Tarifas competitivas",
  "InternationalLogisticRoadCardItem6": "Bases de apoio e liberação nas principais fronteiras",
  "InternationalLogisticRoadCardItem7": "Opção MIC DTA (Door to Door)",
  "InternationalLogisticRoadCardItem8": "Rastreamento e Follow-up dos embarques em tempo real.",
  "InternationalLogisticsText": " As competências que a TITO desenvolveu, amparadas em modernos\n            sistemas de gerenciamento dos fluxos, garantem agilidade e\n            visibilidade nos embarques de Agenciamento de Cargas Marítimas,\n            Aéreas e Terrestres.",
  "InternationalTransportCard": " A TITO garante agilidade e visibilidade em embarques de Cargas Marítimas, Aéreas e Terrestres, com competências em modernos sistemas de gerenciamento e serviços especializados em diversos modais.",
  "InternationalTransportSolution": "Transporte Internacional",
  "Maritime": "Marítimo",
  "Partnerships": "Parcerias",
  "Plane": "Aéreo",
  "Planning": "Planejamento",
  "PlanningCard": "Ao optar pela Tito, sua empresa garante não apenas um serviço, mas um resultado. Especializada em soluções integradas, a Tito oferece tudo o que é necessário para o sucesso do seu embarque em um único fornecedor.",
  "PlanningSolution": "Planejamento",
  "Project": "Projeto",
  "Road": "Rodoviário",
  "Solutions": "Soluções",
  "ToolsCard": "Ao optar pela Tito, sua empresa garante não apenas um serviço, mas um resultado. Especializada em soluções integradas, a Tito oferece tudo o que é necessário para o sucesso do seu embarque em um único fornecedor.",
  "ToolsSolution": "Ferramentas",
  "Traceability": "Rastreabilidade",
  "TraceabilityCard": "A Tito usa alta tecnologia, com intranet e extranet para sincronizar clientes na cadeia de suprimentos. Oferece rastreabilidade, integração com sistemas de clientes e visibilidade total através do Web Tracking Tito.",
  "TraceabilitySolution": "Rastrabilidade",
  "VisitGlobalView": "Visitar ",

  "workingaccordingtothestandards": "Trabalhar de acordo com as normas estabelecidas, executando todas as etapas do processo com rigor. Priorizando as necessidades de cada cliente, onde efetuamos o completo estudo de viabilidade e administração dos Atos Concessórios, com procedimentos inseridos em nossa rotina.",

  "whoaretheprofs": "Quem são os profissionais?",
  "whatweaimfor": "O que buscamos?",
  "whatweprioritize": "O que Priorizamos?",
  "advisoryservice": "Prestar uma assessoria com plenitude e assegurar aos nossos clientes a utilização correta do benefício, demonstrando constantemente a relação custo x benefício.",
  "history": "Em 1935, o Sr. Tito Cademartori iniciou suas atividades profissionais no escritório de serviços de sua família, sucedendo ao seu pai, Sr. Alcides Cademartori. Nascia a empresa. As atividades aduaneiras eram exercidas na Vila da Barra do Quarai, atuando na representação de importadores e exportadores nacionais. A história da Tito teve início em uma época quando expressões como logística, livre-comércio, outsourcing e drawback sequer existiam. A Tito deu a cada uma delas outros significados e outras funcionalidades e, a uma especialmente, deu uma importância incalculável: A CONFIANÇA.",
  "history1": "Nos anos 40, lideranças ligadas à Tito integraram a Comissão Mista Pró-construção da Ponte Internacional entre Paso de los Libres e Uruguaiana, demonstrando o espírito empreendedor de seus integrantes. Com a inauguração desta ponte, ao longo dos anos 40 e 50 intensificou-se o comércio bi-lateral entre Brasil e Argentina. A Tito sente-se orgulhosa de manter em sua atual carteira de clientes importadores e exportadores que utilizavam seus serviços desde aquela época.",
  "history2": "No início dos anos 60 ocorreram dois marcos importantes no comércio bi-lateral: a assinatura dos primeiros protocolos da ALALC (Associação Latino-Americana de Livre Comércio), que reduzia impostos e fomentou relações comerciais no Cone Sul, além da concessão recíproca de habilitações à transportadoras rodoviárias terrestres, que propiciou uma nova alternativa de transporte, deflagrando a pavimentação e modernização das rodovias. Novamente a Tito teve papel nesse intercâmbio, articulando acordos operacionais e viabilizando negócios.",
  "history3": "Nos anos 70 a empresa já possuía uma sólida atuação na América do Sul. Com a consolidação dos fluxos comerciais e a intensa movimentação de mercadorias, foram criados os terminais de fronteira como centros de serviços aduaneiros. Nos anos 80, a Tito foi uma das três primeiras empresas do Brasil a automatizarem seus processos internos investindo maciçamente em informática.",
  "professionalsdescription": "Os profissionais atuantes na Gestão do Drawback possuem experiência sólida e conhecimento técnico. Atuam no mercado há mais de 10 anos e estão alocados na unidade Tito de São Caetano do Sul-SP. Sendo primordial a atualização e treinamento constantes, visto o dinamismo do mercado.",
  "Unidadesutilizadasparacálculo": "Unidades utilizadas para o cálculo",
  "Comprimento": "Comprimento",
  "Largura": "Largura",
  "Altura": "Altura",
  "Calcular": "Calcular",
  "VolumetricWeight": "Peso Volumétrico",
  "Unitsusedforcalculation": "Unidades utilizadas para o cálculo",
  "DateofQuotation": "Data da Cotação:",
  "Valueforconversion": "Valor para conversão",
  "Result": "Resultado"
}
