{
  "AboutBtnAbout": "know more about",
  "AboutCondut": "Code of Conduct",
  "AboutHeader": "Experience and updating to offer the market the best logistics solutions.",
  "AboutText": "Tito's experience in numerous cases demonstrates that changing processes brings greater and more consistent results for Opex, and most of the time they have a positive impact on quality. Deadlines are reduced, the time spent by professionals in management is reduced, freight rates fall not due to negotiation, but also due to management. This is Tito's new proposal for the market, with the concept of Smart Modal Logistics: Combining 84 years of accumulated experience under the same management, in different disciplines, encompassing logistics operations in all modals, customs management, as well as IT tools for traceability and process analysis. A proposition that meets what the market is looking for.",
  "AboutTitle": "ABOUT TITO SMART MODAL LOGISTICS",
  "BtnEnviar": "To send",
  "CarroselFirstSlide": "One of the main objectives of any logistics operation is cost reduction. However, simply cutting costs by seeking price from BIDs has a direct impact on quality.",
  "CarroselSecondSlide": "If, on the one hand, importers and exporters need to cut costs, on the other hand, it is equally essential that they become more competitive. And this implies achieving maximum quality.",
  "CarroselThirdSlide": "The solution lies in reducing costs, yes, but in an intelligent way. In this sense, the impact of integrated and optimized management is much greater than simply negotiating price.",
  "Contact": "Contact",
  "ContactAddress": "Address",
  "ContactMessage": "Message",
  "ContactName": "Name",
  "ContactPhone": "Cell phone",
  "CustomsManagementCard": "Tito offers legal support in Customs Law, streamlining commercial operations globally. Its team actively participates in international trade entities, ensuring efficiency in various market sectors.",
  "CustomsManagementSolution": "Customs Management",
  "DOLARPTAX": "DOLLAR PTAX AT:",
  "DrawbackCard": "Drawback is crucial for exports, with modalities such as Suspension, Exemption and Refund of Taxes on imported inputs. We invest in systems and tools to speed up the process, reducing costs and improving the export chain.",
  "FeatureFooter": "THE COMPETENCE IN THE RIGHT SIZE FOR YOUR PROJECT.",
  "FeaturesHighway": "ROAD",
  "FeaturesHighwayCard": "International Road Transport Tito Smart Modal Logistics. The expertise and security your operation needs.",
  "FeaturesPlane": "AIR",
  "FeaturesPlaneCard": "Tito's International Air Transport combines the best time for your operation. ",
  "FeaturesTime": "TIME",
  "FeaturesTimeCard": "Reduction of idle load time This functionality allows for optimization of waiting time during loads, resulting in greater operational efficiency.",
  "FeaturesVessel": "MARITIME",
  "FeaturesVesselCard": "Tito offers solutions in the maritime modal, whether on a one-off basis or integrations with multiple tools and other modals. ",
  "FeatureText": "WE OFFER FAST AND POWERFUL TRANSPORTATION SOLUTIONS",
  "GlobalViewAbout": "GlobalView provides customers and operators with real-time status data for their processes on the Map. The application provides an integrated overview of dispatch, logistics in the most diverse modes, including air, sea and road, including ETA, ETD, documents among other features.\"",
  "GlobalViewDashboardAbout": " On our dashboard, you will find a complete analysis of logistics processes, from the number of processes in different channels and modes to transit time by region. Additionally, we offer insights into the cost of shipping in relation to the value of the merchandise, taxes paid and other expenses. With this centralized and accessible information, you can make more strategic and efficient decisions to optimize your logistics operations.",
  "GlobalViewMap": "Map",
  "GlobalViewMapAbout": "With GlobalView, you can dive deeply into each process, tracking each step accurately and efficiently. Whether it's a plane crossing the skies, a ship sailing the seas or a truck traveling the roads, you'll have immediate access to its real-time location. Additionally, you can view vital information such as ETA, current route, and even the nearest port.",
  "GlobalViewPainel": "Panel",
  "GlobalViewPainelAbout": " Our control panel offers a clear view of the status of each logistical process, from Awaiting Shipment to Invoiced, simplifying monitoring of each stage. We provide crucial information such as process number (IM) and data on shipment, arrival and important milestones, facilitating efficient management of ongoing processes.\"",
  "GlobalViewProcessos": "Law Suit",
  "GlobalViewProcessosAbout": "On our processes page, we offer a detailed and organized view of each stage of your logistics process. You will find essential information, such as transport model, process number, responsible company, embarkation and arrival dates, as well as the current situation, whether invoiced, awaiting shipment or other relevant status. This approach enables efficient and informed management of your logistics operations.",
  "GlobalViewRelatorios": "Reports",
  "GlobalViewRelatoriosAbout": "We offer an efficient solution for automatic generation of reports in different formats (Excel, TXT and PDF), ensuring accuracy and agility. These reports provide valuable insights into performance, efficiency and trends, facilitating informed and strategic decision making. We simplify the report generation and sharing process, optimizing end-to-end logistics management.",
  "HeaderBuyDolar": "PURCHASE:",
  "HeaderCertifications": "CERTIFICATIONS",
  "HeaderDolar": "DOLLAR",
  "HeaderHighValueDolar": "HIGHEST VALUE:",
  "HeaderInternationalLogistic": "INTERNATIONAL LOGISTICS",
  "HeaderLowValueDolar": "LOWEST PRICE:",
  "HeaderQuotationDolar": "DOLLAR EXCHANGE RATE",
  "HeaderReport": "COMPLAINT",
  "HeaderSellDolar": "SALE:",
  "HeaderTools": "TOOLS",
  "HeaderTraceability": "TRACEABILITY",
  "HeaderUnits": "UNITS",
  "IncredibleFeatures": "AMAZING FEATURES",

  "VolumetricWeightCalculatorTool": "Tool for volumetric weight calculation",
  "CurrencyConverter": "Currency Converter",

  "ReportSelect": "Select...",

  "PlanningText": "When hiring Tito, your company is not hiring a service, IT IS HIRING A RESULT. Tito specializes in planning solutions integrating all the services and knowledge necessary for your successful shipment from a SINGLE SUPPLIER. Tito combines Customs Management, at the operations level and legal consultancy, with International Logistics tools, both at the operational and management levels.",
  "PlanningObj": "The objectives of Tito's plans for its customers are:",

  "PlanningItem1": "Reduction of fines",
  "PlanningItem2": "Reduction of downtime for stopped cargos",
  "PlanningItem3": "Increased operation visibility",
  "PlanningItem4": "Reduction of total costs and operational gains",
  "PlanningItem5": "Better alternatives in contingency stops",
  "PlanningItem6": "Effectuation of Ex-tariffs and Recovery of Paid Taxes",
  "PlanningItem7": "Fine defenses",
  "PlanningItem8": "Origin regimes",
  "PlanningItem9": "Increased operation visibility",
  "PlanningItem10": "Reduction of fines",
  "PlanningItem11": "Reduction of downtime for stopped cargos",
  "PlanningItem12": "Increased operation visibility",
  "PlanningItem13": "Reduction of total costs and operational gains",
  "PlanningItem14": "Better alternatives in contingency stops",
  "PlanningItem15": "Effectuation of Ex-tariffs and Recovery of Paid Taxes",
  "PlanningItem16": "Fine defenses",
  "PlanningItem17": "Origin regimes",
  "PlanningItem18": "Increased operation visibility",

  "Drawback": "The Drawback, being one of the biggest fiscal incentives aimed at stimulating exports, currently comes in the following modalities: Integrated Suspension Drawback, Integrated Exemption, and Tax Refund; it consists of the elimination or suspension of taxes on imported inputs for use in the product to be exported. And with the aim of making the best use of this benefit and considering the customer as our greatest partner, we always seek to contribute to the process as a whole, enabling improvements throughout the chain, conducting critical analysis, and identifying opportunities with a focus on cost reduction. Analyzing this market need, Tito has heavily invested in the development of the computerized system to gain robustness and security in data input and simultaneously implemented a data capture and batch transmission tool, thereby achieving greater speed in the application for the Concession Act, especially to meet the high demand for Intermediate Exemption Drawback.",
  "CustomManagement": "A team of lawyers specialized in Customs Law offers technical or legal support in the various processes of Tito's clients. Among the advantages that Tito offers are: maximum speed in operations; preparation of pre-cost and final cost of the product at the end of shipment; preparation and control of KPIs; reduction of dispatch time and operational deadlines; Customized management reports. TITO is an active member, with effective participation in the main international trade entities: National Federation of Customs Brokers; American Chamber of Commerce Brazil-USA – AMCHAM; International Association of Private Customs Agents – ASAPRA; Customs Clearance Center of the Argentine Republic – CDA; Confederation of Customs Brokers Associations of the Mexican Republic – CAAAREM; PROCOMEX Institute; Brazilian Association of International Transporters – ABTI; FECOMÉRCIO; CPN – Cargo Partner Network. Tito has qualified professionals who treat each operation with specific care, so that processes are managed in accordance with international customs requirements. The work methodologies adopted seek to organize and increase operational efficiency, always focusing on continuous improvement of the services provided. Combined with experience in the main market sectors: automotive, food, pharmaceutical, chemical, packaging, retail, among others.",

  "DenunciationChannelHeader": "DENUNCIATION CHANNEL",
  "DenunciationChannelAnonymousReporting": "The Denunciation Channel allows employees, business partners, customers, and other stakeholders to report facts, complaints, and suggestions anonymously. It also enables the company's administration to become aware of facts, investigate, and prevent unethical conduct not in accordance with the values expressed in its Code of Conduct.",
  "DenunciationChannelHowToSendReport": "Sending the report",
  "DenunciationChannelAuditorCompany": "To ensure confidential communication, the company has hired the audit company MGI to receive, analyze, and forward the reports received independently.",
  "DenunciationChannelAuditAnalysis": "The audit company will analyze the reports, conduct proper analyses and investigations, and report to the company's Board of Directors and Council for further action in accordance with its Code of Conduct.",
  "DenunciationChannelSecurity": "Security",
  "DenunciationRegisterRelat": "Register your report",
  "DenunciationChannelRegisterYourReport": "REGISTER YOUR REPORT",

  "SmartmodalLogisticsText": "The concept of Smartmodal Logistics is also strongly based on high technology. A powerful intranet, with a 'back to office' system, ensures synchronization among the regional clients of the logistics supply chain. Its Extranet allows each client to have workstations for interaction or operation monitoring. This platform offers traceability, transparency, and intelligence for planning and quick decision-making. Bysoft's Process Management system in the i Broker Import, i Broker export, and i Drawback modules enables interface with Easy, Software, and other client systems.",
  "WebTrackingTitoText1": "From Tito's Web Tracking:",
  "WebTrackingTitoText2": "Greater visibility at all stages of the process;",
  "WebTrackingTitoText3": "Management reports tailored to the needs of each operation;",
  "WebTrackingTitoText4": "Documents related to operations in the system.",

  "TitoUnitsText": "Tito is a member of the Cargo Partners Network, a global network of freight forwarders and logistics operators. CPN has over 100 members spread across all continents, enabling Tito to offer its clients services anywhere in the world, through accredited agents.",

  "InternationalLogisticTraceabilityCard": "The concept of Smartmodal Logistics is also strongly based on high technology. A powerful intranet, with a 'back to office' system, ensures synchronization among the regional clients of the logistics supply chain. Its Extranet allows each client to have workstations for interaction or operation monitoring. This platform offers traceability, transparency, and intelligence for planning and quick decision-making. Bysoft's Process Management system in the i Broker Import, i Broker export, and i Drawback modules enables interface with Easy, Software, and other client systems.",
  "InternationalLogisticTraceabilityCardItem1": "Through Tito's Web Tracking, our clients have:",
  "InternationalLogisticTraceabilityCardItem2": "Greater visibility at all stages of the process;",
  "InternationalLogisticTraceabilityCardItem3": "Management reports tailored to the needs of each operation;",
  "InternationalLogisticTraceabilityCardItem4": "Documents related to operations in the system.",
  "InternationalLogisticTraceabilityCardItem5": "Daily follow-up and reports via system",

  "InternationalLogisticPlanningCard": "The objectives of Tito's plans for its clients are:",
  "InternationalLogisticPlanningCardItem1": "Reduction of fines",
  "InternationalLogisticPlanningCardItem2": "Reduction of downtime for stopped cargoes",
  "InternationalLogisticPlanningCardItem3": "Increased operational visibility",
  "InternationalLogisticPlanningCardItem4": "Total cost reduction and operational gains",
  "InternationalLogisticPlanningCardItem5": "Better contingency alternatives",
  "InternationalLogisticPlanningCardItem6": "Implementation of Ex-tariffs and Recovery of Paid Taxes",
  "InternationalLogisticPlanningCardItem7": "Fine defenses",
  "InternationalLogisticPlanningCardItem8": "Origin regimes",
  "InternationalLogisticPlanningCardItem9": "Daily follow-up and reports via system",
  "InternationalLogisticPlanningCardItem10": "Increased operational visibility",
  "InternationalLogisticPlanningCardItem11": "Reduction of fines",
  "InternationalLogisticPlanningCardItem12": "Reduction of downtime for stopped cargoes",
  "InternationalLogisticPlanningCardItem13": "Increased operational visibility",
  "InternationalLogisticPlanningCardItem14": "Reduction of fines",
  "InternationalLogisticPlanningCardItem15": "Reduction of downtime for stopped cargoes",
  "InternationalLogisticPlanningCardItem16": "Daily follow-up and reports via system",

  "InternationalLogisticProjectCard": "Competence tailored to your project.",
  "InternationalLogisticProjectCardItem1": "Team with know-how and dedication in special cargoes planning every stage of the project",
  "InternationalLogisticProjectCardItem2": "Project feasibility study with the best cost and shortest time",
  "InternationalLogisticProjectCardItem3": "Physical monitoring of shipment at origin, either through our network of agents or Tito professionals",
  "InternationalLogisticProjectCardItem4": "Daily follow-up and reporting via system",

  "InternationalLogisticMaritmeCard": "Tito offers solutions in the maritime modal, whether on a one-off basis or integrations with multiple tools and other modals.",
  "InternationalLogisticMaritmeCardItem1": "Relationship with the main shipping companies and NVOCC",
  "InternationalLogisticMaritmeCardItem2": "Competitive rates",
  "InternationalLogisticMaritmeCardItem3": "Door to Door Shipments",
  "InternationalLogisticMaritmeCardItem4": "FCL Shipments",
  "InternationalLogisticMaritmeCardItem5": "Cargo consolidation and regular routes",
  "InternationalLogisticMaritmeCardItem6": "Daily follow-up and reports via system",
  "InternationalLogisticPlaneCard": "Tito's International Air Transport combines the best time for your operation.",
  "InternationalLogisticPlaneCardItem1": "Competitive rates",
  "InternationalLogisticPlaneCardItem2": "Consolidation of cargo and regular routes",
  "InternationalLogisticPlaneCardItem3": "Weekly consolidated Miami x Viracopos",
  "InternationalLogisticPlaneCardItem4": "Daily follow-up via system",
  "InternationalLogisticRoadCard": "International Road Transport Tito Smart Modal Logistics. The expertise and security your operation needs.",
  "InternationalLogisticRoadCardItem1": "Brazil l Argentina l Chile l Paraguay l Uruguay",
  "InternationalLogisticRoadCardItem2": "Consolidated and Full Cargo: General and Chemical",
  "InternationalLogisticRoadCardItem3": "South and North Directions",
  "InternationalLogisticRoadCardItem4": "Competitive rates",
  "InternationalLogisticRoadCardItem5": "Support and clearance bases at the main borders",
  "InternationalLogisticRoadCardItem6": "MIC DTA (Door to Door) option",
  "InternationalLogisticRoadCardItem7": "Tracking and follow-up of shipments in real time.",
  "InternationalLogisticRoadCardItem8": "General Cargo & Chemical",
  "InternationalLogisticsText": " The skills that TITO has developed, supported by modern flow management systems, guarantee agility and visibility in Sea, Air and Land Cargo Agency shipments.",
  "InternationalTransportCard": " TITO guarantees agility and visibility in shipments of Sea, Air and Land Cargo, with skills in modern management systems and specialized services in different modes.",
  "InternationalTransportSolution": "International Transport",
  "Maritime": "Maritime",
  "Partnerships": "Partnerships",
  "Plane": "Air",
  "Planning": "Planning",
  "PlanningCard": "By choosing Tito, your company guarantees not just a service, but a result. Specializing in integrated solutions, Tito offers everything necessary for the success of your shipment from a single supplier.",
  "PlanningSolution": "Planning",
  "Project": "Project",
  "Road": "Bus",
  "Solutions": "Solutions",
  "ToolsCard": "By choosing Tito, your company guarantees not just a service, but a result. Specializing in integrated solutions, Tito offers everything needed for the success of your shipment from a single supplier.",
  "ToolsSolution": "Tools",
  "Traceability": "Traceability",
  "TraceabilityCard": "Tito uses high technology, with intranet and extranet to synchronize customers in the supply chain. It offers traceability, integration with customer systems and total visibility through Web Tracking Tito.",
  "TraceabilitySolution": "Traceability",
  "VisitGlobalView": "Visit ",
  "professionalsdescription": "Professionals working in Drawback Management have solid experience and technical knowledge. They have been working in the market for over 10 years and are based at the Tito unit in São Caetano do Sul-SP. Constant updating and training are essential, given the dynamism of the market.",
  "whoaretheprofs": "Who are the professionals?",
  "advisoryservice": "Provide comprehensive advisory and ensure our clients the correct use of the benefit, constantly demonstrating the cost-benefit ratio.",
  "whatweaimfor": "What do we aim for?",
  "whatweprioritize": "What do we prioritize?",
  "workingaccordingtothestandards": "Work according to established standards, executing all stages of the process rigorously. Prioritizing the needs of each client, where we conduct a comprehensive study of feasibility and administration of Concession Acts, with procedures integrated into our routine.",
  "history": "In 1935, Mr. Tito Cademartori began his professional activities in his family's service office, succeeding his father, Mr. Alcides Cademartori. The company was born. Customs activities were carried out in the village of Barra do Quarai, representing national importers and exporters. Tito's history began at a time when expressions like logistics, free trade, outsourcing, and drawback didn't even exist. Tito gave each of them other meanings and functionalities, and to one especially, gave an incalculable importance: TRUST.",
  "history1": "In the 1940s, leaders linked to Tito integrated the Mixed Commission Pro-Construction of the International Bridge between Paso de los Libres and Uruguaiana, demonstrating the entrepreneurial spirit of its members. With the inauguration of this bridge, bilateral trade between Brazil and Argentina intensified throughout the 1940s and 1950s. Tito feels proud to maintain in its current client portfolio importers and exporters who have been using its services since that time.",
  "history2": "In the early 1960s, two important milestones occurred in bilateral trade: the signing of the first protocols of the ALALC (Latin American Free Trade Association), which reduced taxes and fostered commercial relations in the Southern Cone, as well as the reciprocal granting of accreditations to land road transporters, which provided a new transportation alternative, triggering the paving and modernization of highways. Once again, Tito played a role in this exchange, articulating operational agreements and enabling business.",
  "history3": "By the 1970s, the company already had a solid presence in South America. With the consolidation of commercial flows and the intense movement of goods, border terminals were created as customs service centers. In the 1980s, Tito was one of the first three companies in Brazil to automate its internal processes by heavily investing in information technology.",
  "CalculationofVolumetricWeight": "Calculation of Volumetric Weight",
  "Unitsusedforcalculation": "Units used for calculation",
  "Length": "Length",
  "Width": "Width",
  "Height": "Height",
  "Calculate": "Calculate",
  "VolumetricWeight": "Volumetric Weight",
  "DateofQuotation": "Date of Quotation:",
  "Valueforconversion": "Value for conversion",
  "Result": "Result"
}
