{
  "AboutBtnAbout": "conocer más sobre",
  "AboutCondut": "Código de Conducta",
  "AboutHeader": "Experiencia y actualización para ofrecer al mercado las mejores soluciones logísticas.",
  "AboutText": "La experiencia de Tito en numerosos casos demuestra que cambiar los procesos trae resultados mayores y más consistentes para Opex, y la mayoría de las veces tienen un impacto positivo en la calidad. Se reducen los plazos, se reduce el tiempo dedicado por los profesionales a la gestión, los fletes bajan no por negociación, sino también por gestión. Esta es la nueva propuesta de Tito para el mercado, con el concepto de Smart Modal Logistics: Combinando 84 años de experiencia acumulada bajo una misma dirección, en diferentes disciplinas, abarcando operaciones logísticas en todos los modos, gestión aduanera, así como herramientas informáticas para la trazabilidad y Análisis de proceso. Una propuesta que cumple con lo que busca el mercado.",
  "AboutTitle": "ACERCA DE TITO LOGÍSTICA MODAL INTELIGENTE",
  "BtnEnviar": "Mandar",
  "CarroselFirstSlide": "Uno de los principales objetivos de cualquier operación logística es la reducción de costes. Sin embargo, simplemente reducir costos buscando precios en los BID tiene un impacto directo en la calidad.",
  "CarroselSecondSlide": "Si, por un lado, los importadores y exportadores necesitan reducir costos, por el otro, es igualmente esencial que se vuelvan más competitivos. Y esto implica conseguir la máxima calidad.",
  "CarroselThirdSlide": "La solución pasa por reducir costes, sí, pero de forma inteligente. En este sentido, el impacto de una gestión integrada y optimizada es mucho mayor que la simple negociación de precios.",
  "Contact": "Contacto",
  "ContactAddress": "DIRECCIÓN",
  "ContactMessage": "Mensaje",
  "ContactName": "Nombre",
  "ContactPhone": "Teléfono móvil",

  "PlanningText": "Al contratar a Tito, tu empresa no está contratando un servicio, ESTÁ CONTRATANDO UN RESULTADO. Tito se especializa en planificar soluciones integrando todos los servicios y conocimientos necesarios para su envío exitoso desde un ÚNICO PROVEEDOR. Tito combina la Gestión Aduanera, a nivel operativo y asesoramiento jurídico, con herramientas de Logística Internacional, tanto a nivel operativo como de gestión.",

  "PlanningObj": "Los objetivos de los planes de Tito para sus clientes son:",

  "Drawback": "El Drawback, siendo uno de los mayores incentivos fiscales destinado a estimular las exportaciones, actualmente se presenta en las siguientes modalidades: Drawback Integrado Suspensión, Integrado Exención y Restitución de los Tributos; consiste en la eliminación o suspensión de los tributos incidentes sobre los insumos importados para empleo en el producto a ser exportado. Y con el objetivo de aprovechar de la mejor manera este beneficio y siendo el cliente nuestro mayor socio, buscamos siempre contribuir en el proceso como un todo, viabilizando mejoras en toda la cadena, realizando análisis críticos e identificando oportunidades con enfoque en la reducción de costos. Analizando esta necesidad del mercado, Tito ha invertido fuertemente en el desarrollo del sistema informatizado para ganar robustez y seguridad en la entrada de información y simultáneamente ha implementado una herramienta de captación de datos y transmisión en lotes, obteniendo así mayor celeridad en la solicitud del Acto Concesionario, en especial para atender la alta demanda del Drawback Exención Intermedio.",

  "PlanningItem1": "Reducción de multas",
  "PlanningItem2": "Reducción de tiempo de cargas paradas",
  "PlanningItem3": "Mayor visibilidad de la operación",
  "PlanningItem4": "Reducción de los costos totales y ganancias operativas",
  "PlanningItem5": "Mejores alternativas en contingencia paradas",
  "PlanningItem6": "Efectivación de Ex-tarifarios y Recuperación de Impuestos Pagados",
  "PlanningItem7": "Defensas de Multas",
  "PlanningItem8": "Regímenes de Origen",
  "PlanningItem9": "Mayor visibilidad de la operación",
  "PlanningItem10": "Reducción de multas",
  "PlanningItem11": "Reducción de tiempo de cargas paradas",
  "PlanningItem12": "Mayor visibilidad de la operación",
  "PlanningItem13": "Reducción de los costos totales y ganancias operativas",
  "PlanningItem14": "Mejores alternativas en contingencia paradas",
  "PlanningItem15": "Efectivación de Ex-tarifarios y Recuperación de Impuestos Pagados",
  "PlanningItem16": "Defensas de Multas",
  "PlanningItem17": "Regímenes de Origen",
  "PlanningItem18": "Mayor visibilidad de la operación",

  "ReportSelect": "Seleccionar...",

  "CustomManagement": "Un equipo de abogados especializados en Derecho Aduanero ofrece apoyo técnico o legal en los diversos procesos de los clientes de Tito. Entre las ventajas que ofrece Tito se encuentran: máxima rapidez en las operaciones; preparación de pre-costo y costo final del producto al final del envío; elaboración y control de KPIs; reducción del tiempo de despacho y plazos operativos; Informes de gestión personalizados. TITO es miembro activo, con participación efectiva en las principales entidades de comercio internacional: Federación Nacional de Despachantes de Aduana; Cámara Americana de Comercio Brasil-EE.UU. – AMCHAM; Asociación Internacional de Agentes Aduanales Privados – ASAPRA; Centro de Despacho Aduanero de la República Argentina – CDA; Confederación de Asociaciones de Agentes Aduanales de la República Mexicana – CAAAREM; Instituto PROCOMEX; Asociación Brasileña de Transportistas Internacionales – ABTI; FECOMÉRCIO; CPN – Red de Socios de Carga. Tito cuenta con profesionales calificados que tratan cada operación con cuidado específico, de modo que los procesos se gestionen de acuerdo con los requisitos aduaneros internacionales. Las metodologías de trabajo adoptadas buscan organizar y aumentar la eficiencia operativa, siempre enfocadas a la mejora continua de los servicios prestados. Combinado con experiencia en los principales sectores del mercado: automotriz, alimentario, farmacéutico, químico, packaging, retail, entre otros.",

  "CustomsManagementCard": "Tito ofrece soporte legal en Derecho Aduanero, agilizando las operaciones comerciales a nivel global. Su equipo participa activamente en entidades de comercio internacional, asegurando la eficiencia en diversos sectores del mercado.",
  "CustomsManagementSolution": "Gestión Aduanera",
  "DOLARPTAX": "PTAX DEL DÓLAR EN:",
  "DrawbackCard": "El Drawback es crucial para las exportaciones, con modalidades como Suspensión, Exención y Devolución de Impuestos a los insumos importados. Invertimos en sistemas y herramientas para agilizar el proceso, reduciendo costos y mejorando la cadena exportadora.",
  "FeatureFooter": "LA COMPETENCIA EN EL TAMAÑO ADECUADO PARA SU PROYECTO.",
  "FeaturesHighway": "CAMINO",
  "FeaturesHighwayCard": "Transporte Internacional por Carretera Tito Smart Modal Logistics. La experiencia y seguridad que su operación necesita.",
  "FeaturesPlane": "VUELOS",
  "FeaturesPlaneCard": "Tito's Transporte Aéreo Internacional combina el mejor horario para tu operación. ",
  "FeaturesTime": "TIEMPO",
  "FeaturesTimeCard": "Reducción del tiempo de carga inactiva Esta funcionalidad permite optimizar el tiempo de espera durante las cargas, resultando en una mayor eficiencia operativa.",
  "FeaturesVessel": "BUQUE",
  "FeaturesVesselCard": "Tito ofrece soluciones en el modal marítimo, ya sea de forma puntual o integraciones con múltiples herramientas y otros modales. ",
  "FeatureText": "OFRECEMOS SOLUCIONES DE TRANSPORTE RÁPIDAS Y POTENTES",
  "GlobalViewAbout": "GlobalView proporciona a los clientes y operadores datos del estado de sus procesos en tiempo real en el Mapa. La aplicación proporciona una visión general integrada del despacho y la logística en los más diversos modos, incluidos aire, mar y carretera, incluidos ETA, ETD, documentos, entre otras funciones.\"",
  "GlobalViewDashboardAbout": " En nuestro panel encontrará un análisis completo de los procesos logísticos, desde la cantidad de procesos en diferentes canales y modos hasta el tiempo de tránsito por región. Además, ofrecemos información sobre el costo de envío en relación con el valor de la mercancía, impuestos pagados y otros gastos. Con esta información centralizada y accesible, podrás tomar decisiones más estratégicas y eficientes para optimizar tus operaciones logísticas.",
  "GlobalViewMap": "Mapa",
  "GlobalViewMapAbout": "Con GlobalView, puede profundizar en cada proceso y realizar un seguimiento de cada paso de forma precisa y eficiente. Ya sea un avión surcando los cielos, un barco surcando los mares o un camión recorriendo las carreteras, tendrás acceso inmediato a su ubicación en tiempo real. Además, puede ver información vital como ETA, ruta actual e incluso el puerto más cercano.",
  "GlobalViewPainel": "Panel",
  "GlobalViewPainelAbout": " Nuestro panel de control ofrece una visión clara del estado de cada proceso logístico, desde En espera de envío hasta Facturado, simplificando el seguimiento de cada etapa. Proporcionamos información crucial como el número de proceso (IM) y datos sobre envío, llegada e hitos importantes, facilitando una gestión eficiente de los procesos en curso\".",
  "GlobalViewProcessos": "Demanda judicial",
  "GlobalViewProcessosAbout": "En nuestra página de procesos, ofrecemos una vista detallada y organizada de cada etapa de su proceso logístico. Encontrarás información esencial, como modelo de transporte, número de proceso, empresa responsable, fechas de embarque y llegada, así como la situación actual, ya sea facturada, en espera de envío u otro estado relevante. Este enfoque permite una gestión eficiente e informada de sus operaciones logísticas.",
  "GlobalViewRelatorios": "Informes",
  "GlobalViewRelatoriosAbout": "Ofrecemos una solución eficiente para la generación automática de informes en diferentes formatos (Excel, TXT y PDF), garantizando precisión y agilidad. Estos informes proporcionan información valiosa sobre el rendimiento, la eficiencia y las tendencias, lo que facilita la toma de decisiones estratégicas e informadas. Simplificamos el proceso de generación e intercambio de informes, optimizando la gestión logística de extremo a extremo.",
  "HeaderBuyDolar": "COMPRA:",
  "HeaderCertifications": "CERTIFICACIONES",
  "HeaderDolar": "DÓLAR",
  "HeaderHighValueDolar": "VALOR MÁS ALTO:",
  "HeaderInternationalLogistic": "LOGÍSTICA INTERNACIONAL",
  "HeaderLowValueDolar": "EL PRECIO MÁS BAJO:",
  "HeaderQuotationDolar": "TIPO DE CAMBIO DEL DÓLAR",
  "HeaderReport": "QUEJA",
  "HeaderSellDolar": "VENTA:",
  "HeaderTools": "HERRAMIENTAS",
  "HeaderTraceability": "TRAZABILIDAD",
  "HeaderUnits": "UNIDADES",
  "IncredibleFeatures": "CARACTERÍSTICAS INCREÍBLES",

  "DenunciationChannelHeader": "CANAL DE DENUNCIA",
  "DenunciationChannelAnonymousReporting": "El Canal de Denuncias permite que empleados, socios comerciales, clientes y otros interesados en el proceso informen hechos, denuncias y sugerencias de forma anónima. También permite que la administración de la empresa tome conocimiento de los hechos, investigue y prevenga conductas antiéticas que no estén de acuerdo con los valores expresados en su Código de Conducta.",
  "DenunciationChannelHowToSendReport": "Enviando la denuncia",
  "DenunciationChannelAuditorCompany": "Para garantizar la comunicación confidencial, la empresa ha contratado a la empresa de auditoría MGI para recibir, analizar y remitir los informes recibidos de forma independiente.",
  "DenunciationChannelAuditAnalysis": "La empresa de auditoría analizará los informes, realizará los análisis e investigaciones adecuados, y los informará a la Junta Directiva y al Consejo de la empresa para su posterior acción de acuerdo con su Código de Conducta.",
  "DenunciationChannelSecurity": "Seguridad",
  "DenunciationChannelRegisterYourReport": "REGISTRE SU DENUNCIA",
  "DenunciationRegisterRelat": "Registra tu denuncia",

  "SmartmodalLogisticsText": "El concepto de Logística Inteligente también está fuertemente basado en alta tecnología. Una poderosa intranet, con un sistema 'back to office', asegura la sincronización entre los clientes regionales de la cadena de suministro logístico. Su Extranet permite que cada cliente tenga estaciones de trabajo para interactuar o monitorear operaciones. Esta plataforma ofrece rastreabilidad, transparencia e inteligencia para planificación y toma de decisiones rápidas. El sistema de Gestión de Procesos de Bysoft en los módulos i Broker Import, i Broker export e i Drawback permite la interfaz con Easy, Software y otros sistemas del cliente.",
  "WebTrackingTitoText1": "Desde el Rastreo Web de Tito:",
  "WebTrackingTitoText2": "Mayor visibilidad en todas las etapas del proceso;",
  "WebTrackingTitoText3": "Informes de gestión adaptados a las necesidades de cada operación;",
  "WebTrackingTitoText4": "Documentos relacionados con las operaciones en el sistema.",

  "VolumetricWeightCalculatorTool": "Tool for volumetric weight calculation",
  "CurrencyConverter": "Conversor de Moneda",

  "TitoUnitsText": "Tito es miembro de Cargo Partners Network, una red mundial de agentes de carga y operadores logísticos. CPN cuenta con más de 100 miembros distribuidos en todos los continentes, lo que permite a Tito ofrecer servicios a sus clientes en cualquier parte del mundo, a través de agentes acreditados.",

  "InternationalLogisticTraceabilityCard": "El concepto de Logística Inteligente también está fuertemente basado en alta tecnología. Una poderosa intranet, con un sistema 'back to office', asegura la sincronización entre los clientes regionales de la cadena de suministro logístico. Su Extranet permite que cada cliente tenga estaciones de trabajo para interactuar o monitorear operaciones. Esta plataforma ofrece rastreabilidad, transparencia e inteligencia para la planificación y toma de decisiones rápida. El sistema de Gestión de Procesos de Bysoft en los módulos i Broker Import, i Broker export e i Drawback permite la interfaz con sistemas Easy, Software y otros sistemas de nuestros clientes.",
  "InternationalLogisticTraceabilityCardItem1": "A través del Rastreo Web de Tito, nuestros clientes tienen:",
  "InternationalLogisticTraceabilityCardItem2": "Mayor visibilidad en todas las etapas del proceso;",
  "InternationalLogisticTraceabilityCardItem3": "Informes de gestión adaptados a las necesidades de cada operación;",
  "InternationalLogisticTraceabilityCardItem4": "Documentos relacionados con las operaciones en el sistema.",
  "InternationalLogisticTraceabilityCardItem5": "Seguimiento diario y reportes a través del sistema",

  "InternationalLogisticPlanningCard": "Los objetivos de los planes de Tito para sus clientes son:",
  "InternationalLogisticPlanningCardItem1": "Reducción de multas",
  "InternationalLogisticPlanningCardItem2": "Reducción del tiempo de parada de cargas",
  "InternationalLogisticPlanningCardItem3": "Mayor visibilidad operativa",
  "InternationalLogisticPlanningCardItem4": "Reducción de costos totales y ganancias operativas",
  "InternationalLogisticPlanningCardItem5": "Mejores alternativas de contingencia",
  "InternationalLogisticPlanningCardItem6": "Implementación de Ex-tarifas y Recuperación de Impuestos Pagados",
  "InternationalLogisticPlanningCardItem7": "Defensas de multas",
  "InternationalLogisticPlanningCardItem8": "Regímenes de origen",
  "InternationalLogisticPlanningCardItem9": "Seguimiento diario y reportes a través del sistema",
  "InternationalLogisticPlanningCardItem10": "Maior visibilidad operativa",
  "InternationalLogisticPlanningCardItem11": "Reducción de multas",
  "InternationalLogisticPlanningCardItem12": "Reducción del tiempo de parada de cargas",
  "InternationalLogisticPlanningCardItem13": "Maior visibilidad operativa",
  "InternationalLogisticPlanningCardItem14": "Reducción de multas",
  "InternationalLogisticPlanningCardItem15": "Reducción del tiempo de parada de cargas",
  "InternationalLogisticPlanningCardItem16": "Follow-up diario y reportes via sistema",

  "InternationalLogisticProjectCard": "Competencia a medida para tu proyecto.",
  "InternationalLogisticProjectCardItem1": "Equipo con experiencia y dedicación en cargas especiales que planifica todas las etapas del proyecto",
  "InternationalLogisticProjectCardItem2": "Estudio de viabilidad del proyecto con el mejor costo y menor tiempo",
  "InternationalLogisticProjectCardItem3": "Seguimiento físico del embarque en el origen, ya sea a través de nuestra red de agentes o profesionales de Tito",
  "InternationalLogisticProjectCardItem4": "Seguimiento diario y reportes a través del sistema",
  "InternationalLogisticMaritmeCard": "Tito ofrece soluciones en el modal marítimo, ya sea de forma puntual o integraciones con múltiples herramientas y otros modales.",
  "InternationalLogisticMaritmeCardItem1": "Relación con las principales navieras y NVOCC",
  "InternationalLogisticMaritmeCardItem2": "Tarifas competitivas",
  "InternationalLogisticMaritmeCardItem3": "Envíos puerta a puerta",
  "InternationalLogisticMaritmeCardItem4": "Envíos FCL",
  "InternationalLogisticMaritmeCardItem5": "Consolidación de carga y rutas regulares",
  "InternationalLogisticMaritmeCardItem6": "Seguimiento diario y reportes vía sistema",
  "InternationalLogisticPlaneCard": "Tito's Transporte Aéreo Internacional combina el mejor horario para tu operación.",
  "InternationalLogisticPlaneCardItem1": "Tarifas competitivas",
  "InternationalLogisticPlaneCardItem2": "Consolidación de carga y rutas regulares",
  "InternationalLogisticPlaneCardItem3": "Semanal consolidado Miami x Viracopos",
  "InternationalLogisticPlaneCardItem4": "Seguimiento diario vía sistema",
  "InternationalLogisticRoadCard": "Transporte Internacional por Carretera Tito Smart Modal Logistics. La experiencia y seguridad que su operación necesita.",
  "InternationalLogisticRoadCardItem1": "Brasil l Argentina l Chile l Paraguay l Uruguay",
  "InternationalLogisticRoadCardItem2": "Carga Consolidada y Completa: General y Química",
  "InternationalLogisticRoadCardItem3": "Rutas Sur y Norte",
  "InternationalLogisticRoadCardItem4": "Carga General y Química",
  "InternationalLogisticRoadCardItem5": "Tarifas competitivas",
  "InternationalLogisticRoadCardItem6": "Bases de apoyo y liberación en las principales fronteras",
  "InternationalLogisticRoadCardItem7": "Opción MIC DTA (Puerta a Puerta)",
  "InternationalLogisticRoadCardItem8": "Rastreo y seguimiento de embarques en tiempo real.",
  "InternationalLogisticsText": " Las habilidades que TITO ha desarrollado, apoyadas en modernos sistemas de gestión de flujos, garantizan agilidad y visibilidad en los envíos de Agencia de Carga Marítima, Aérea y Terrestre.",
  "InternationalTransportCard": " TITO garantiza agilidad y visibilidad en los envíos de Carga Marítima, Aérea y Terrestre, con conocimientos en modernos sistemas de gestión y servicios especializados en diferentes modalidades.",
  "InternationalTransportSolution": "Transporte internacional",
  "Maritime": "Marítimo",
  "Partnerships": "Asociaciones",
  "Plane": "Aire",
  "Planning": "Planificación",
  "PlanningCard": "Al elegir Tito, su empresa garantiza no sólo un servicio, sino un resultado. Especializado en soluciones integradas, Tito ofrece todo lo necesario para el éxito de su envío desde un único proveedor.",
  "PlanningSolution": "Planificación",
  "Project": "Proyecto",
  "Road": "Autobús",
  "Solutions": "Soluciones",
  "ToolsCard": "Al elegir Tito, su empresa garantiza no sólo un servicio, sino un resultado. Especializado en soluciones integradas, Tito ofrece todo lo necesario para el éxito de su envío desde un único proveedor.",
  "ToolsSolution": "Herramientas",
  "Traceability": "Trazabilidad",
  "TraceabilityCard": "Tito utiliza alta tecnología, con intranet y extranet para sincronizar a los clientes en la cadena de suministro. Ofrece trazabilidad, integración con los sistemas del cliente y visibilidad total a través de Web Tracking Tito.",
  "TraceabilitySolution": "Trazabilidad",
  "VisitGlobalView": "Visita ",
  "professionalsdescription": "Los profesionales que trabajan en la Gestión del Drawback tienen una sólida experiencia y conocimiento técnico. Han estado trabajando en el mercado por más de 10 años y están ubicados en la unidad Tito de São Caetano do Sul-SP. Es fundamental la actualización y formación constantes, dada la dinámica del mercado.",
  "whoaretheprofs": "¿Quiénes son los profesionales?",
  "advisoryservice": "Brindar un asesoramiento completo y garantizar a nuestros clientes el uso correcto del beneficio, demostrando constantemente la relación costo-beneficio.",
  "whatweaimfor": "¿Qué buscamos?",
  "whatweprioritize": "¿Qué Priorizamos?",
  "workingaccordingtothestandards": "Trabajar de acuerdo con las normas establecidas, ejecutando todas las etapas del proceso con rigor. Priorizando las necesidades de cada cliente, donde realizamos el estudio completo de viabilidad y administración de los Actos Concesionarios, con procedimientos integrados en nuestra rutina."
}
